---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FtSup3PerMin
source: html/74f1b375-2d5e-9d51-2d84-6f8c46c6880f.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FtSup3PerMin Property

Symbol ft³/min, indicating unit Cubic feet per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId FtSup3PerMin { get; }
```